import React from "react";

const test = () => {
	return (
		<div className="w-11/12 md:w-11/12 mx-auto">
			<div className="flex items-center justify-around my-5 ">
				<div className="border border-solid border-gray-200 m-2 w-full"> </div>
				<h1 className="text-xl font-bold hover:text-orange-400">মতামত</h1>
				<div className="border border-solid border-gray-200 m-2 w-full"> </div>
			</div>
			<div className="grid grid-cols-1 md:grid-cols-2 gap-3">
				<div className="border border-solid border-gray-200 mb-6 p-5 ">
					<div className="flex items-center justify-between">
						<div className="flex items-center">
							<img className="mr-4 h-20 w-20 rounded-full object-cover" src="" alt="profile" />
							<div>
								<h3 className="font-semibold text-orange-500 mb-3">ড. মঞ্জুরে খোদা</h3>
								<span className="block text-xs">জয়পুরহাট</span>
							</div>
						</div>
					</div>
					<p className="my-6 text-sm text-gray-500">
						বিদেশে রপ্তানির পোশাক বন্দরে নেওয়ার পথে ট্রাক ও কাভার্ডভ্যান থেকে চুরি চক্রের নেতৃত্ব
						দিয়ে আসছিলেন মো. সাহেদ ওরফে সিলেটি সাঈদ। তাঁর গ্রামের বাড়ি মৌলভীবাজার হলেও
						ঢাকা–চট্টগ্রাম মহাসড়ক থেকে পণ্য চুরিতে সুবিধা পাওয়ার জন্য তিনি থাকতেন চট্টগ্রামে। তবে
						তাঁর পরিবারের বসবাস মৌলভীবাজারেই। র‌্যাব বলছে, দুই দশকে রপ্তানির পণ্য চুরি করে সাহেদ শত
						কোটি টাকারও বেশি সম্পদের মালিক হয়েছেন। এই টাকা দিয়েই তিনি নিজের জেলা মৌলভীবাজার সদরের
						দুর্লভপুরে দুটি বিলাসবহুল বাড়ি তৈরি করেছেন। তার একটি ২০ একর জমি নিয়ে। তাঁর এই বাগান বাড়ি
						ট্রিপ্লেক্স ঘর, একটি মাছের খামার ও দুটি হাঁস–মুরগির খামার রয়েছে। এই বাড়িতে সাহেদের ছোট
						স্ত্রী থাকেন। বাড়িটি তৈরিতে সাহেদ ১৫ কোটির বেশি টাকা ব্যয় করেছেন বলে র‌্যাব কর্মকর্তারা
						জানিয়েছেন। তাদের দেওয়া তথ্য মতে, দুর্লভপুর গ্রামেই আরেকটি ডুপ্লেক্স বাড়ি করেছেন সাহেদ।
						ওই বাড়িতে তাঁর বড় স্ত্রী থাকেন। এ ছাড়া নামে-বেনামে সাহেদের অন্তত ২০টি কাভার্ডভ্যান
						রয়েছে।
					</p>
				</div>
				<div>
					<div className="flex items-center border-b-2 border-solid border-gray-200 p-3 my-3">
						<img className="mr-4 h-20 w-20 rounded-full object-cover" src="" alt="profile" />
						<div>
							<p className="my-3 text-sm text-gray-500 line-clamp-2">
								বিদেশে রপ্তানির পোশাক বন্দরে নেওয়ার পথে ট্রাক ও কাভার্ডভ্যান থেকে চুরি চক্রের
								নেতৃত্ব দিয়ে আসছিলেন মো. সাহেদ ওরফে সিলেটি সাঈদ। তাঁর গ্রামের বাড়ি মৌলভীবাজার হলেও
								ঢাকা–চট্টগ্রাম মহাসড়ক থেকে পণ্য চুরিতে সুবিধা পাওয়ার জন্য তিনি থাকতেন চট্টগ্রামে।
								তবে তাঁর পরিবারের বসবাস মৌলভীবাজারেই। র‌্যাব বলছে, দুই দশকে রপ্তানির পণ্য চুরি করে
								সাহেদ শত কোটি টাকারও বেশি সম্পদের মালিক হয়েছেন। এই টাকা দিয়েই তিনি নিজের জেলা
								মৌলভীবাজার সদরের দুর্লভপুরে দুটি বিলাসবহুল বাড়ি তৈরি করেছেন। তার একটি ২০ একর জমি
								নিয়ে। তাঁর এই বাগান বাড়ি ট্রিপ্লেক্স ঘর, একটি মাছের খামার ও দুটি হাঁস–মুরগির খামার
								রয়েছে। এই বাড়িতে সাহেদের ছোট স্ত্রী থাকেন। বাড়িটি তৈরিতে সাহেদ ১৫ কোটির বেশি টাকা
								ব্যয় করেছেন বলে র‌্যাব কর্মকর্তারা জানিয়েছেন। তাদের দেওয়া তথ্য মতে, দুর্লভপুর
								গ্রামেই আরেকটি ডুপ্লেক্স বাড়ি করেছেন সাহেদ। ওই বাড়িতে তাঁর বড় স্ত্রী থাকেন। এ ছাড়া
								নামে-বেনামে সাহেদের অন্তত ২০টি কাভার্ডভ্যান রয়েছে।
							</p>
							<h3 className="text-sm text-orange-400">ড. মঞ্জুরে খোদা</h3>
						</div>
					</div>
					<div className="flex items-center border-b-2 border-solid border-gray-200 p-3 my-3">
						<img className="mr-4 h-20 w-20 rounded-full object-cover" src="" alt="profile" />
						<div>
							<p className="my-3 text-sm text-gray-500 line-clamp-2">
								বিদেশে রপ্তানির পোশাক বন্দরে নেওয়ার পথে ট্রাক ও কাভার্ডভ্যান থেকে চুরি চক্রের
								নেতৃত্ব দিয়ে আসছিলেন মো. সাহেদ ওরফে সিলেটি সাঈদ। তাঁর গ্রামের বাড়ি মৌলভীবাজার হলেও
								ঢাকা–চট্টগ্রাম মহাসড়ক থেকে পণ্য চুরিতে সুবিধা পাওয়ার জন্য তিনি থাকতেন চট্টগ্রামে।
								তবে তাঁর পরিবারের বসবাস মৌলভীবাজারেই। র‌্যাব বলছে, দুই দশকে রপ্তানির পণ্য চুরি করে
								সাহেদ শত কোটি টাকারও বেশি সম্পদের মালিক হয়েছেন। এই টাকা দিয়েই তিনি নিজের জেলা
								মৌলভীবাজার সদরের দুর্লভপুরে দুটি বিলাসবহুল বাড়ি তৈরি করেছেন। তার একটি ২০ একর জমি
								নিয়ে। তাঁর এই বাগান বাড়ি ট্রিপ্লেক্স ঘর, একটি মাছের খামার ও দুটি হাঁস–মুরগির খামার
								রয়েছে। এই বাড়িতে সাহেদের ছোট স্ত্রী থাকেন। বাড়িটি তৈরিতে সাহেদ ১৫ কোটির বেশি টাকা
								ব্যয় করেছেন বলে র‌্যাব কর্মকর্তারা জানিয়েছেন। তাদের দেওয়া তথ্য মতে, দুর্লভপুর
								গ্রামেই আরেকটি ডুপ্লেক্স বাড়ি করেছেন সাহেদ। ওই বাড়িতে তাঁর বড় স্ত্রী থাকেন। এ ছাড়া
								নামে-বেনামে সাহেদের অন্তত ২০টি কাভার্ডভ্যান রয়েছে।
							</p>
							<h3 className="text-sm text-orange-400">ড. মঞ্জুরে খোদা</h3>
						</div>
					</div>
					<div className="flex items-center p-3 my-3">
						<img className="mr-4 h-20 w-20 rounded-full object-cover" src="" alt="profile" />
						<div>
							<p className="my-3 text-sm text-gray-500 line-clamp-2">
								বিদেশে রপ্তানির পোশাক বন্দরে নেওয়ার পথে ট্রাক ও কাভার্ডভ্যান থেকে চুরি চক্রের
								নেতৃত্ব দিয়ে আসছিলেন মো. সাহেদ ওরফে সিলেটি সাঈদ। তাঁর গ্রামের বাড়ি মৌলভীবাজার হলেও
								ঢাকা–চট্টগ্রাম মহাসড়ক থেকে পণ্য চুরিতে সুবিধা পাওয়ার জন্য তিনি থাকতেন চট্টগ্রামে।
								তবে তাঁর পরিবারের বসবাস মৌলভীবাজারেই। র‌্যাব বলছে, দুই দশকে রপ্তানির পণ্য চুরি করে
								সাহেদ শত কোটি টাকারও বেশি সম্পদের মালিক হয়েছেন। এই টাকা দিয়েই তিনি নিজের জেলা
								মৌলভীবাজার সদরের দুর্লভপুরে দুটি বিলাসবহুল বাড়ি তৈরি করেছেন। তার একটি ২০ একর জমি
								নিয়ে। তাঁর এই বাগান বাড়ি ট্রিপ্লেক্স ঘর, একটি মাছের খামার ও দুটি হাঁস–মুরগির খামার
								রয়েছে। এই বাড়িতে সাহেদের ছোট স্ত্রী থাকেন। বাড়িটি তৈরিতে সাহেদ ১৫ কোটির বেশি টাকা
								ব্যয় করেছেন বলে র‌্যাব কর্মকর্তারা জানিয়েছেন। তাদের দেওয়া তথ্য মতে, দুর্লভপুর
								গ্রামেই আরেকটি ডুপ্লেক্স বাড়ি করেছেন সাহেদ। ওই বাড়িতে তাঁর বড় স্ত্রী থাকেন। এ ছাড়া
								নামে-বেনামে সাহেদের অন্তত ২০টি কাভার্ডভ্যান রয়েছে।
							</p>
							<h3 className="text-sm text-orange-400">ড. মঞ্জুরে খোদা</h3>
						</div>
					</div>
				</div>
			</div>
		</div>
	);
};

export default test;
